;Place localized text in this file lol

;;;;;;;;;;;;;;;;;;;;
;;;;ADDITIONALS;;;;;
;;;;;;;;;;;;;;;;;;;;

[D3_0_Add_TG_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 额外装饰(全装)"

[D3_0_Add_Alt_TG_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 额外装饰(全袖装)"

[D3_0_Add_Cape_TG_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 额外装饰(披风)"

[D3_0_Add_Skirt_TG_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 额外装饰(裙子)"

[D3_0_Add_Sleeves_Both_TG_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 额外装饰(双袖)"

[D3_0_Add_Sleeves_LFore_TG_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 额外装饰(左袖)"

[D3_0_Add_Sleeves_RFore_TG_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 额外装饰(右袖)"

;;;;;;;;;;;;;;;;;;;;
;;;;FLOWER EYE (R);;
;;;;;;;;;;;;;;;;;;;;

[D3_0_Flower_A_Right_Helmet_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 花(右)"

[D3_0_Flower_A_Right_FPU_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 花(右)"

[D3_0_Flower_A_Right_FPL_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 花(右)"

;;;;;;;;;;;;;;;;;;;;
;;;;FLOWER EYE (L);;
;;;;;;;;;;;;;;;;;;;;

[D3_0_Flower_B_Left_Helmet_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 花(左)"

[D3_0_Flower_B_Left_FPU_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 花(左)"

[D3_0_Flower_B_Left_FPL_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 花(左)"

;;;;;;;;;;;;;
;;;;HAIR;;;;;
;;;;;;;;;;;;;

[D3_0_Hair_A_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 发型"

[D3_0_Hair_B_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 发型(无前饰)"

[D3_0_Hair_C_T X2BodyPartTemplate]
DisplayName="龙背上的骑兵3:零 发型(无饰品)"

